Repository: OPUS4/application
Catalog: modules/default/language/matheon.tmx
Source language: de
Languages: en

source: Einstieg
en: Home

source: Über
en: About

source: Kontakt
en: Contact

source: Wenn Sie nach Texten der Hochschule suchen wollen, wählen Sie bitte das Menü "Suchen"; dort stehen Ihnen verschiedene Recherchemöglichkeiten zur Verfügung. Wollen Sie ein Dokument publizieren, wählen Sie bitte das Menü "Veröffentlichen"; mit wenigen Schritten können Sie dort Ihr Dokument an den Hochschulschriftenserver übertragen.
en: If you want to search for documents of the university, please choose the menu "Search" where you will find several search options.If you want to publish a document, please select the menu "Publish"; here you can submit your document to the publication server in just a few steps.

source: DFG-Forschungszentrum MATHEON::Preprints
en: DFG Research Center MATHEON::Preprints

source: Die Bibliothek bietet allen Angehörigen der Hochschule – Lehrenden und Studierenden – die Möglichkeit, elektronisch erzeugte, qualifizierte Dokumente über ihr Online-Publikations-System kostenlos zu veröffentlichen. Die Texte stehen nach ihrer Veröffentlichung weltweit im Internet zur Verfügung und werden von der Bibliothek dauerhaft archiviert. Die Dokumente sind über Bibliothekskataloge und über die Suchmaschinen des WWW erschlossen und zugänglich.
en: The library offers to publish electronically generated and qualified documents on its online publication system. This service is for university members only and free of charge. After publication, the texts are available worldwide on the Internet and will be archived permanently by the library. The documents are indexed and made accessible in library catalogues and Web search engines.

source: Nehmen Sie Kontakt mit uns auf...
en: Contact us...

source: Sprache
en: Language

source: Forschung
en: Research

source: Publikationen
en: Publications

source: Anwendungsgebiete
en: Application Areas

source: Projekte
en: Projects

source: MathematischeSchwerpunktsbereiche
en: Mathematical Fields

source: Kooperationen
en: Cooperations

source: Bibliothek
en: Library

source: Ihre Branche
en: Your Industry

source: Unsere Leistungen
en: Our Services

source: Unsere Expertise
en: Our Expertise

source: Referenzen
en: References

source: Software and Patente
en: Software and Patents

source: Stellenbörse
en: Job Market

source: Veranstaltungen
en: Events and Activities

source: Interner Service
en: Internal Services

source: Schule
en: School

source: Mathekalender
en: Digital Advent Calendar

source: Sommerschulen
en: Summer Schools

source: Lehrerfortbildung
en: Training for Theachers

source: Aktivitäten
en: Activities

source: Jahr der Mathematik
en: Year of Mathematics

source: Land der Ideen
en: Land of Ideas

source: Matehon Medien Preis
en: Matheon Media Prise

source: Matheon Broschüre
en: New Matheon Booklet

source: Lange Nacht 2009
en: Long Night 2009

source: Über uns
en: About us

source: Personen
en: People

source: Besucherinformation
en: Visitor Services

source: Organisation
en: Organization

source: Zielsetzung
en: Mission, Vision and History

source: Presse
en: Press

source: Pressemitteilungen
en: Press releases

source: Pressespiegel
en: Press review

source: Suche
en: Search

source: Kontakte/ZuständigkeitenOrganisation
en: Contacts/Cognizances/Organization

source: Dokumente
en: Documents

source: Allgemeine Fragen
en: General Questions

source: Wissenschaftliche Aktivitäten
en: Scientific Activities

source: Projektdaten
en: Project Data

source: Listen
en: Lists

source: Login-Fragen
en: Login-Questions
